{
  "ale": { "branch": "master" },
  "copilot.vim": { "branch": "release" },
  "cursor_open.nvim": { "branch": "main" },
  "editorconfig-vim": { "branch": "master" },
  "fzf": { "branch": "master" },
  "fzf.vim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "rose-pine": { "branch": "main" },
  "tsuquyomi": { "branch": "master" },
  "typescript-vim": { "branch": "master" },
  "vim-gh-line": { "branch": "master" },
  "vim-polyglot": { "branch": "master" },
  "vimproc.vim": { "branch": "master" }
}
