{
  "ale": { "branch": "master" },
  "catppuccin": { "branch": "main" },
  "copilot.vim": { "branch": "release" },
  "cursor_open.nvim": { "branch": "main" },
  "editorconfig-vim": { "branch": "master" },
  "fzf-lua": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "nvim-web-devicons": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "rose-pine": { "branch": "main" },
  "solarized": { "branch": "main" },
  "telescope.nvim": { "branch": "master" },
  "tsuquyomi": { "branch": "master" },
  "typescript-vim": { "branch": "master" },
  "vim-gh-line": { "branch": "master" },
  "vim-polyglot": { "branch": "master" },
  "vimproc.vim": { "branch": "master" }
}
